{
  "Каталог": "Katalog",
  "Калькулятор": "Kalkulyator",
  "Гарантии": "Kafolatlar",
  "Партнерам": "Hamkorlar",
  "Центр обучения": "O’quv markazi",
  "Статьи": "Maqolalar",
  "Контакты": "Kontaktlar",
  "Теплые полы": "Issiq pollar",
  "Кондиционеры": "Konditsionelar",
  "Системы для крыши": "Tom uchun tizimlar",
  "Системы для участка": "Uchastka uchun tizimlar",
  "Системы для труб": "Quvurlar uchun tizimlar",
  "Термостаты": "Termostatlar",
  "оставить заявку": "ariza qoldiring",
  "Тепло и уют \n в вашем доме": "Uyingiz uchun \n issiqlik va qulaylik",
  "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.": "Oilangizning sog'lig'i va qulayligi uchun issiqlikni pol va xonaning butun maydoni bo'ylab bir tekisda taqsimlash. ",
  "Комфортная температура \n в любое время": "Har qanday vaqtda \n qulay harorat",
  "Кондиционеры для поддержания комфортной температуры с системой Wi-Fi.": "Wi-Fi tizimi bilan qulay haroratni saqlash turish uchun konditsioner.",
  "Теплые встречи \n на свежем воздухе": "Ochiq havoda \n illiq uchrashuvlar",
  "Системы снеготаяния для лестниц и участка для безопасности и тепла на площадке  в любое время года.": "Yilning istalgan vaqtida obyektdagi hovli va zinapoyalar xavfsizligi va issiqligi uchun qor eritish tizimlari.",
  "Безопасность \n и забота о близких": "Yaqinlaringizga g’amho’rlik qilish \n va ularning xavfsizligi haqida",
  "Система антиобледенения для крыш против образования наледи и скопления снега.": "Tomlar uchun qor to'planishiga va muzlashiga qarshi tizim.",
  "Бесперебойная \n подача воды зимой": "Qishda uzluksiz \n suv ta’minoti",
  "Системы обогрева труб для защиты от наледи поверх или внутри трубопровода.": "Quvurning tepasida yoki ichida muzdan himoya qilish uchun quvurlarni isitish tizimlari.",
  "в каталог": "katalogga",
  "IQ WATT -- канадские системы \n для комфорта и безопасности": "IQ WATT -- havfsizlik va qulaylik \n uchun Kanada tizimlari",
  "Мы производим нагревательные и охлаждающие системы для домов и участков. В наше время комфорт не должен быть роскошью, поэтому наша миссия - предоставлять качественную продукцию по разумной  цене.": "Biz uylar va ob'ektlar uchun isitish va sovutish tizimlarini ishlab chiqaramiz. Hozirgi vaqtda qulaylik hashamatli bo'lmasligi kerak, shuning uchun bizning vazifamiz sifatli mahsulotlarni qulay narxda taqdim etishdir.",
  "лет на международном рынке": "xalqaro bozorlarda yil",
  "установленных систем": "o’rnatilgan tizimlar",
  "до 25 лет гарантии на наши системы": "tizimlarimizga 25 yilgacha bo'lgan kafolat",
  "положительных отзывов": "illiq fikrlar",
  "Система антиобледенения для крыш работает автоматически, не позволяя образоваться наледи или большому количеству снега для безопасности зимой.": "Tom uchun muzlashga qarshi tizim qishda xavfsizlik uchun muz yoki katta miqdorda qor to'planishiga yo'l qo'ymasdan avtomatik ravishda ishlaydi. ",
  "Системы снеготаяния для лестниц и участка для безопасности и комфорта на площадке  в зимнее время года.": "Yilning qishki mavsumida maydondagi hovli va zinapoyalarning xavfsizligi va qulayligi uchun  qor eritish tizimlari.",
  "Системы обогрева труб для защиты от наледи для бесперебойной подачи воды зимой.": "Qishda uzluksiz suv ta'minoti uchun muzdan himoya qilish uchun quvurlarni isitish tizimlari.",
  "​Система «теплого пола» при ремонте существующего пола для любого керамического покрытия. Экономит время при укладке.": "Har qanday keramik qoplama uchun mavjud bo'lgan polni ta'mirlashda «issiq pol» tizimi. O'rnatish vaqtida vaqtni tejaydi. ",
  "Кондиционеры для поддержания комфортной температуры в любое время года с системой Wi-Fi или без неё на выбор.": "Yilning istalgan vaqtida Wi-Fi tizimi bilan yoki uning yordamisiz tanlashga qulay haroratni saqlab turish uchun konditsionerlar.",
  "Термостаты с ручным или программным управлением в разном стиле и цветах для регулирования работы систем.": "Tizimlarning ishlashini tartibga solish uchun turli xil uslubda va rangdagi qo'lda yoki dasturlash orqali boshqaruviga ega termostatlar.",
  "​Эта система «теплого пола» предназначена для любого напольного покрытия для комфортного подогрева не только пола, но и помещения.": "Ushbu «issiq pol» tizimi nafaqat polni, balki xonani ham qulay isitish uchun har qanday pol qoplamasi uchun mo'ljallangan.",
  "Грамотный монтаж": "Yuqori sifatli o’rnatish",
  "Для нас важен качественный сервис и мы доверяем монтаж систем, только мастерам, прошедшим наше обучение.": "Sifatli xizmat ko'rsatish biz uchun juda muhim va biz tizimlarni o'rnatish borasida faqat bizda ta’lim olgan mutaxassislargagina ishonamiz.",
  "Канадские стандарты качества": "Kanadaning sifatli standartlari",
  "Вся наша продукция - сертифицирована по жестким стандартам, электро- и пожаробезопасна.": "Barcha mahsulotlarimiz -- qat'iy standartlar bo’yicha muvofiq sertifikatlangan, elektr va yong'inga chidamli.",
  "Экономичность": "Tejamkorlik",
  "Умные система автоматически отключают нагрев при достижении установленной температуры, снижая расход электроэнергии.": "Aqlli tizim belgilangan haroratga yetib borganda isitishni avtomatik ravishda o‘chirib, elektr energiya sarfini kamaytiradi.",
  "Рассчитайте стоимость проекта и экономию": "Loyihani tejashni va  narxini hisoblab chiqing",
  "Воспользуйтесь нашим калькулятором, чтобы расчитать ориентировочную стоимость вашего проекта.": "Loyihangizning taxminiy narxini hisoblash uchun bizning kalkulyatorimizdan foydalaning.",
  "Выберите, что вы хотите рассчитать:": "Nimani hisoblashni hoxlashingizni tanlang:",
  "установка": "o'rnatish",
  "эксплуатация": "ekspluatatsiya",
  "теплый пол": "issiq pol",
  "обогрев труб": "quvurlarni isitish",
  "система антиобледенения": "muzlashga qarshi tizim",
  "Теплый пол": "Issiq pol",
  "Введите данные для расчета:": "Hisoblash uchun aniq ma’lumot kiriting:",
  "S, площадь помещения": "S, bino maydoni ",
  "без площади с мебелью, система не устанавливается под ней": "mebel bilan jihozlangan maydon bo'lmasa, uning ostida tizim o’rnatilmaydi",
  "кв м": "kv m",
  "Стоимость от:": "Qiymati:",
  "сум": "so'm",
  "Обогрев труб": "Quvurlarni isitish",
  "Длинна и радиус трубы": "Quvur uzunligi va radiusi",
  "Система антиобледенения": "Muzlashga qarshi tizim",
  "S, площадь обьекта": "S, obyekt maydoni",
  "поверхность двора или лестницы": "Hovli yoki zinapoyaning yuzasi",
  "Бесплатная консультация": "Bepul maslahat",
  "Как вас зовут?": "Ismingiz nima?",
  "ФИО": "FISH",
  "Ваш телефон": "Telefon raqamingiz",
  "Выберите услуги": "So'rovingizni tanlang",
  "Системы для крыш": "Системы для крыш",
  "Комментарий (по желанию)": "Izoh (ixtiyoriy)",
  "отправить": "jo’natish",
  "Портфолио": "Portfolio",
  "IQ WATT в деле": "IQ WATT amalda",
  "Галерея объектов": "Obyektlar galeriyasi",
  "4 этапа \n до нового \n уровня комфорта": "Qulaylikning yangi \n bosqichigacha bo’lgan \n 4 bosqich",
  "Вся работа делится на 4 этапа - подписание договора, замеры и выбор схемы, установка и оплата. По окончанию всех работ мы также выдаем гарантию на 20 лет.": "Barcha ishlar 4 bosqichga bo'linadi - shartnomani imzolash, o'lchovlar va sxemani tanlash, o'rnatish va to'lashdan iborat. Shuningdek, biz barcha ishlarni tugatgandan so'ng kafolat beramiz.",
  "Встреча и подписание договора": "Uchrashuv va shartnomani imzolash",
  "Сначала мы встречаемся в офисе, отвечаем на ваши вопросы, обсуждаем нюансы и заклчюаем договор.": "Oldin ofisda uchrashamiz, so'rovingiz bo'yicha muhokama o'tkazamiz, savollaringizga javob beramiz va shartnoma tuzamiz.",
  "Замеры и выбор схемы": "O'lchovlar va sxemani tanlash",
  "На этом этапе важно учесть многие характеристики: где будут проходить коммуникации, как будет расставлена мебель, дизайнерские особенности.": "Ushbu bosqichda ko'plab xususiyatlarni hisobga olish kerak: kommunikatsiyalar amalgа oshirilishi, mebel qanday joylashtirilishi, dizaynerlik xususiyatlari.",
  "калькулятор": "kalkulyator",
  "Установка": "O'rnatish",
  "На стадии третьего этапа монтажники устанавливают системы в ваш дом. В это время комфортнее будет провести время вне дома, так как этот процесс может быть шумным.": "Uchinchi bosqichda o'rnatuvchilar tizimlarni uyingizga o'rnatadilar. Bu vaqtda uydan tashqarida vaqt o'tkazish qulayroq bo'ladi, chunki bu jarayon shovqinli bo'lishi mumkin.",
  "Прием работы и оплата": "Ishni qabul qilish va to'lov",
  "По окончанию работ мы покажем и расскажем о новых системах в вашем доме и оформим гарантию. После этого происходит окончательная оплата.": "ishni tugatgach, biz sizga uyingizdagi yangi tizimlar haqida aytib, ko'rsatib va kafolat beramiz. Shundan keyin, yakuniy to'lov amalga oshiriladi.",
  "Ответы \n на частые вопросы": "Ko’plab beriladigan \n savollarga javob",
  "Экономичен ли теплый пол?": "Issiq pol tejamlimi?",
  "В среднем теплые полы расходуют от 80 до 180 Вт/м, то есть намного меньше, чем плита или холодильник. К тому же, использование программируемого терморегулятора поможет вам экономить до 70% электричества, снижая температуру пола ночью и в ваше отсутствие.": "O'rtacha issiq pol 80 dan 180 Vt / m gacha, ya'ni pechka yoki muzlatgichdan ancha kam sarflanadi. Bundan tashqari, dasturlashtiriladigan termostatdan foydalanish tungi vaqtda va siz uzoqda bo'lganingizda pol haroratini pasaytirish orqali elektr energiyasini 70% gacha tejashga yordam beradi.",
  "Пожаро- и электроопасны ли системы?": "Tizim yong’in va elektr xavfini kelitirib chiqarmaydimi?",
  "Греющий кабель имеет несколько слоев изоляции, которая защищает не только от пробоя тока, но и является термостойкой. Если при монтаже всех элементов все сделано профессионально, то вероятность пожара исключена.": "Isitish kabeli bir necha qatlamli izolyatsiyaga ega bo’lib, bu nafaqat oqimning buzilishidan himoya qiladi, balki issiqlikka chidamlidir. Agar barcha elementlarni o'rnatish vaqtida hamma narsa professional tarzda amalga oshirilsa, u holda yong'in xavfini keltirib chiqarmaydi.",
  "Обладает ли теплый пол электромагнитным излучением?": "Issiq pol elektromagnit nurlanishiga egami?",
  "Частота электромагнитной волны у данных систем обогрева не превышает 50 Гц и не несет угрозы здоровью человека. К тому же, наличие в системе защитных оболочек из фольги и меди дополнительно уменьшает риск возможного воздействия.": "Ushbu isitish tizimlarida elektromagnit to'lqinning chastotasi 50 Gts dan oshmaydi va inson salomatligiga havf tug'dirmaydi. Bundan tashqari, tizimda zar va mis himoya qobiqlarining mavjudligi mumkin bo'lgan ta'sir qilish xavfini yanada kamaytiradi.",
  "Сушит ли теплый пол воздух?": "Issiq pol havoni quritadimi?",
  "При правильном монтаже нагревательных матов температура напольного покрытия составляет не более +28 °С. Этого недостаточно, чтобы сделать воздух сухим.": "Isitish gilamchlarini to'g'ri o'rnatishda pol qoplamasining harorati +28 ° C dan oshmaydi. Bu havo quruq bo'lishi uchun yetarli emas.",
  "IQWATT сформировал команду целеустремлённых людей, отладил систему поставок, создал высокую культуру партнёрских отношений. Мы сконцентрированы на том, чтобы идти у к успеху совместно с нашими партнёрами.": "IQWATT g'ayratli odamlar jamoasini tashkil qildi, sherikchilik tizimi bilan ta'minladi va hamkorlikning yuqori madaniyatini yaratdi. Hamkorlarimiz bilan birgalikda muvaffaqiyatga erishish uchun e'tibor qaratamiz",
  "Приглашаем торговые компании, заинтересованные в нашем продукте, а также дизайнерам помещений, строительным бригадам, профессиональным электрикам.": "Mahsulotimizga qiziqish bildirgan savdo kompaniyalari, shuningdek, interyer dizaynerlari, qurilish jamoasi va professional elektrikchilarni taklif qilamiz.",
  "подробнее": "Batafsil",
  "Новости и статьи": "Yangiliklar va maqolalar",
  "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?": "Issiq pol tejamlimi, oyiga qancha kVt iste'mol qilinadi?",
  "смотреть всё": "hammasini ko'rish",
  "Свяжитесь \n с нами": "Biz bilan \n bog’laning",
  "Полное сопровождение проекта - фотоотчеты каждую неделю и выезды на строительные обьекты": "Sizni qiziqtirgan barcha savollar bo'yicha biz bilan Telegram orqali bog'lanishingiz mumkin.",
  "Адрес": "Manzil",
  "г. Ташкент, ул. \n Янгишахар 3А": "Toshkent sh. \n Yangi Shahar ko’chasi-3A ",
  "Вт—Вс 09:00—18:00": "Se—Yak 09:00—18:00",
  "Почта": "Pochta",
  "Телефон": "Telefon",
  "Разработка сайта": "Saytni ishlab chiqish",
  "Политика конфиденциальности": "Maxfiylik siyosati",
  "Оставьте ваши контактные данные и мы свяжемся с вами": "O’z kontaktlaringizni qoldiring va biz siz bilan bog’lanamiz",
  "Приглашаем стать нашими партнёрами торговые компании, заинтересованные в нашем продукте, а также дизайнеров помещений, строительные бригады, профессиональных электриков.": "IQWATT g'ayratli odamlar jamoasini tashkil qildi, sherikchilik tizimi bilan ta'minladi va hamkorlikning yuqori madaniyatini yaratdi. Hamkorlarimiz bilan birgalikda muvaffaqiyatga erishish uchun e'tibor qaratamiz.",
  "Для наших Партнёров мы разработали особую Программу лояльности IQWATT, предусматривающую специальные финансовые условия, скидки и бонусы.": "Mahsulotimizga qiziqish bildirgan savdo kompaniyalari, shuningdek, interyer dizaynerlari, qurilish jamoasi va professional elektrikchilarni taklif qilamiz.",
  "Мы уверены в качестве нашей продукции:": "Mahsulotlarimiz sifatiga ishonchimiz komil:",
  "IQ WATT -- надежный \n международный партнер": "IQ WATT -- ishonchli \n xalqaro hamkordir",
  "Новый партнер IQ WATT в Бухаре!": "Buxoro shahrida IQ WATT ning yangi hamkorlari!",
  "Гарантия": "Kafolat",
  "Теплые полы IQWATT соответствуют североамериканским стандартам, позволяя нам смело гарантировать долговечность продукции не менее 10 лет в эксплуатации.": "IQWATT isitiladigan pollari Shimoliy Amerika standartlariga  mos keladi, bizga mahsulotning kamida 10 yil ishlashiga  qo'rqmasdan kafolat berish imkonini beradi.",
  "Безопасность": "Havfsizlik",
  "Вся наша продукция сертифицирована,  электро- и пожаробезопасна. Прочная оплетка не допускает поражение электрическим током и возгорание.": "Barcha mahsulotlarimiz sertifikatlangan, elektr va yong'in xavfini tug'dirmaydi. Chidamli, elektr toki urishi va yong'inning oldini oladi.",
  "Профессионализм": "Professionallik",
  "Для нас важно оказывать качественный сервис и мы даже организовываем собственные курсы по монтажу наших систем для партнеров.": "Biz uchun yuqori sifatli xizmat ko'rsatish muhim va biz hamkorlar uchun tizimlarimizni o'rnatish bo'yicha o'zimizning kurslarimizni ham tashkillashtiramiz.",
  "Гарантия до 25 лет": "25 yilgacha kafolat",
  "Ко всем товарам, которые производятся под маркой IQWATT, приложен талон гарантии. Вы найдёте его в руководстве по эксплуатации на одной из последних страниц.": "IQWATT brendi ostida ishlab chiqarilgan barcha mahsulotlar kafolat taloniga ega. Siz bu haqda oxirgi sahifalardan biridagi foydalanish bo'yicha ko'rsatmalarda topasiz.",
  "Мы просим Вас внимательно ознакомиться с условиями, на которых мы предоставляем гарантию.": "Sizdan biz kafolat beradigan shartlarni diqqatlik bilan tanishib chiqishingizni so'raymiz.",
  "IQ WATT - надежный выбор": "IQ WATT - ishonchli tanlov",
  "Регистрация гарантийного талона": "Kafolat talonini ro'yxatdan o'tkazish",
  "Авторизуйтесь в Telegram": "Telegramga ulaning",
  "После проверки отправленных вами файлов, мы оповестим вас о регистрации гарантии.": "Siz tomondan yuborgan fayllarni tekshirganimizdan so'ng, sizga kafolatni ro'yxatdan o'tkazish haqidagi xabarni beramiz.",
  "Отправьте две фотографии:": "2 ta surat yuboring:",
  "По кнопке ниже прикрепите две фотографии:": "Ikkita suratni biriktirish uchun quyidagi tugmani bosing:",
  "фотографию заполненного монтажником гарантийного талона": "o'rnatuvchi tomonidan to'ldirilgan kafolat talonining surati",
  "фотографию выполненной работы": "bajarilgan ishning surati",
  "После проверки мы пришлем вам сообщение, подтверждающее, что гарантия зарегистрирована.": "Tekshiruvdan so'ng, biz sizga kafolat ro'yxatdan o'tganligini tasdiqlovchi xabar yuboramiz.",
  "добавить файлы": "Fayl qo’shish",
  "Инструкции и учебные статьи для партнеров, монтажников  и дизайнеров.": "Hamkorlar, o’rnatuvchilar va dizaynerlar uchun o’quv maqolalar va ko’rsatmalar",
  "Как выбрать теплый пол": "Issiq polni qanday tanlash mumkin",
  "Инструкции": "Ko’rsatmalar:",
  "скачать": "yuklab olish",
  "Главная": "Bosh sahifa",
  "смотреть": "ko’rish",
  "Керамические покрытия": "Keramik qoplama",
  "Кабель в стяжку - на этапе строительства": "Styajkaga kabel- qurilish bosqichida",
  "Экономичное решение": "Tejamkor yechim",
  "Профессиональное решение": "Professional yechim",
  "Для регулирования работы систем также необходим термостат. В нашем ассортименте есть термостаты разной стилистики и функционала.": "Tizimlarning ishlashini tartibga solish uchun termostat ham kerak. Bizning assortimentimizda turli uslublar va funksionallikni o'z ichiga oluvchi termostatlar mavjud. O'zingiznikini tanlang.",
  "Выбрать метраж": "O’lchamni tanlash",
  "Серия": "Seriyasi",
  "Размеры упаковки": "Qadoqning o’lchami",
  "Вес": "Og’irligi",
  "Длина": "Uzunligi",
  "Мощность секции, Вт": "Uskunaning quvvati, Vt",
  "Мощность при монтаже снаружи трубопровода, Вт/м": "Quvurdan tashqarida o'rnatilganda quvvat, Vt / m",
  "Монтаж": "O’rnatish",
  "Тип кабеля": "Kabelning turi",
  "Категория": "Kategoriya",
  "Описание": "Tavsif",
  "Инструкция": "Qo’llanma",
  "ЖК Akay City, г.Ташкент": "Akay City turar-joy majmuasi, Toshkent sh.",
  "«Третий дом» Министерства обороны РФ г. Москва": "R.F Mudofaa vazirligining «Uchinchi uyi», Moskva",
  "ЖК «Ренессанс», г. Москва": "«Renessans» turar-joy majmuasi, Moskva",
  "Бизнес-центр «Садовническая 17», г. Москва": "«Sadovnicheskaya 17» biznes markazi, Moskva",
  "Спортивный центр «Спартак», г. Москва": "«Spartak» sport markazi, Moskva",
  "Посольство Швейцарии г.Москва": "Shveytsariya elchixonasi, Moskva",
  "ЖК «TATLIN», г. Москва": "«TATLIN» turar-joy majmuasi, Moskva",
  "«Усачевский рынок», г. Москва": "«Usachevskiy bozori», Moskva",
  "Детский Хоспис, г. Истра": "Istra shahri, Bolalar Hospis",
  "Храм «Живоначальной Троицы» в Троице-Лыкове": "Trinity-Lykovodagi «Hayot beruvchi Uch Birlik» cherkovi"
}
