const faqData = [
  {
    id: 1,
    title: "Экономичен ли теплый пол?",
    text: "В среднем теплые полы расходуют от 80 до 180 Вт/м, то есть намного меньше, чем плита или холодильник. К тому же, использование программируемого терморегулятора поможет вам экономить до 70% электричества, снижая температуру пола ночью и в ваше отсутствие.",
  },
  {
    id: 2,
    title: "Пожаро- и электроопасны ли системы?",
    text: "Греющий кабель имеет несколько слоев изоляции, которая защищает не только от пробоя тока, но и является термостойкой. Если при монтаже всех элементов все сделано профессионально, то вероятность пожара исключена.",
  },
  {
    id: 3,
    title: "Обладает ли теплый пол электромагнитным излучением?",
    text: "Частота электромагнитной волны у данных систем обогрева не превышает 50 Гц и не несет угрозы здоровью человека. К тому же, наличие в системе защитных оболочек из фольги и меди дополнительно уменьшает риск возможного воздействия.",
  },
  {
    id: 4,
    title: "Сушит ли теплый пол воздух?",
    text: "При правильном монтаже нагревательных матов температура напольного покрытия составляет не более +28 °С. Этого недостаточно, чтобы сделать воздух сухим.",
  },
];
export default faqData;
