const faqData = [
  {
    id: 1,
    title: "Каковы основные преимущества теплого пола?",
    text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  },
  {
    id: 2,
    title: "Что делать в случае повреждения нагревательного кабеля или мата?",
    text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  },
  {
    id: 3,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  },
  {
    id: 4,
    title: "Можно ли самостоятельно смонтировать теплый пол IQWATT?",
    text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  },
  // {
  //   id: 5,
  //   title: "1. Каковы основные преимущества теплого пола?",
  //   text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  //   // list: [
  //   //   "Тех.паспорт автомобиля",
  //   //   "Паспорт хозяина авто",
  //   //   "Если женаты: паспорт и свидетельство о браке супруги или супруга",
  //   // ],
  // },
];
export default faqData;
