const infoCardData = [
  {
    id: 1,
    step: "/icons/card-step-1.svg",
    icon: "/icons/guarantee-icon.svg",
    title: "Гарантия",
    text: "Теплые полы IQWATT соответствуют североамериканским стандартам, позволяя нам смело гарантировать долговечность продукции не менее 10 лет в эксплуатации.",
  },
  {
    id: 2,
    step: "/icons/card-step-2.svg",
    icon: "/icons/safety-icon.svg",
    title: "Безопасность",
    text: "Вся наша продукция сертифицирована,  электро- и пожаробезопасна. Прочная оплетка не допускает поражение электрическим током и возгорание.",
  },
  {
    id: 3,
    step: "/icons/card-step-3.svg",
    icon: "/icons/wrench-icon.svg",
    title: "Профессионализм",
    text: "Для нас важно оказывать качественный сервис и мы даже организовываем собственные курсы по монтажу наших систем для партнеров.",
  },
];
export default infoCardData;
