const productData = [
  {
    id: 1,
    title: "Греющий кабель CLIMATIQ CABLE 7,5 м",
    series: "IQ PIPE CW",
    packaging: "270 × 260 × 80 мм",
    weight: "0.7кг",
    length: "2 м",
    sectionPower: "30",
    pipelinePower: "15",
    mounting: "Только поверх трубы",
    cableType: "Резистивный",
    category:
      "Готовый комплект постоянной мощности для защиты трубопровода от замерзания",
    image: "/images/product/one.png",
    productImages: [
      "/images/product/product-image.png",
      "/images/product/product-image.png",
      "/images/product/product-image.png",
      "/images/product/product-image.png",
    ],
    description: `Комплект IQ PIPE CW основан на двужильном резистивном греющем кабеле специальной конструкции. Предназначен для установки только поверх трубы, находящейся в одинаковых температурных условиях, например, разводка труб в холодном помещении.
    <br>
    <br>  
    Кабель оснащен встроенным термостатом, расположенным на не подключаемом конце греющего кабеля. Термостат настроен на включение системы электрообогрева только при падении температуры окружающей среды ниже +3С, и должен быть размещен под теплоизоляцией и выведен в самый холодный участок трубопровода, а также плотно прилегать к трубе.
    Гарантия 2 года.`,
    text: "Экономичное решение",
    footage: ["20м", "30м"],
    categoryTitle: "Керамические покрытия",
    subCategoryTitle: "Кабель в стяжку - на этапе строительства",
    editorText: "Набор постоянной мощности для защиты водопровода от замерзания IQ PIPE"
  },

  {
    id: 2,
    title: "Греющий кабель IQ FLOOR CABLE 7.5",
    series: "IQ PIPE CW",
    packaging: "270 × 260 × 80 мм",
    weight: "0.7кг",
    length: "2 м",
    sectionPower: "30",
    pipelinePower: "15",
    mounting: "Только поверх трубы",
    cableType: "Резистивный",
    category:
      "Готовый комплект постоянной мощности для защиты трубопровода от замерзания",
    image: "/images/product/two.png",
    productImages: [
      "/images/product/product-image.png",
      "/images/product/product-image.png",
      "/images/product/product-image.png",
      "/images/product/product-image.png",
    ],
    description: `Комплект IQ PIPE CW основан на двужильном резистивном греющем кабеле специальной конструкции. Предназначен для установки только поверх трубы, находящейся в одинаковых температурных условиях, например, разводка труб в холодном помещении.
    <br>
    <br>
    Кабель оснащен встроенным термостатом, расположенным на не подключаемом конце греющего кабеля. Термостат настроен на включение системы электрообогрева только при падении температуры окружающей среды ниже +3С, и должен быть размещен под теплоизоляцией и выведен в самый холодный участок трубопровода, а также плотно прилегать к трубе.
    Гарантия 2 года.`,
    text: "Профессиональное решение",
    subCategoryTitle: "Мат в плиточный клей - в готовый пол",
    editorText: "Набор постоянной мощности для защиты водопровода от замерзания IQ PIPE"
  },
];
export default productData;
