const sliderData = [
  {
    id: 1,
    title: "Тепло и уют \n в вашем доме",
    text: "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.",
    image: "/images/slider/slider.png",
    link: "/",
  },
  {
    id: 2,
    title: "Тепло и уют \n в вашем доме",
    text: "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.",
    image: "/images/slider/slider.png",
    link: "/",
  },
  {
    id: 3,
    title: "Тепло и уют \n в вашем доме",
    text: "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.",
    image: "/images/slider/slider.png",
    link: "/",
  },
];
export default sliderData;
