const sliderData = [
  {
    id: 1,
    title: "Тепло и уют \n в вашем доме",
    text: "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.",
    image: "/images/slider/slider.webp",
  },
  {
    id: 2,
    title: "Комфортная температура \n в любое время",
    text: "Равномерное распределение тепла по полу и всей площади помещения для удобства и здоровья вашей семьи.",
    image: "/images/slider/slider2.webp",
  },
  {
    id: 3,
    title: "Теплые встречи \n на свежем воздухе",
    text: "Системы снеготаяния для лестниц и участка для безопасности и тепла на площадке  в любое время года.",
    image: "/images/slider/slider3.webp",
  },
  {
    id: 4,
    title: "Безопасность \n и забота о близких",
    text: "Система антиобледенения для крыш против образования наледи и скопления снега.",
    image: "/images/slider/slider4.webp",
  },
  {
    id: 5,
    title: "Бесперебойная \n подача воды зимой",
    text: "Системы обогрева труб для защиты от наледи поверх или внутри трубопровода",
    image: "/images/slider/slider5.webp",
  },
];
export default sliderData;
