const stageData = [
  {
    id: 1,
    step: "/icons/step1.svg",
    title: "Заявка",
    text: "Оставьте заявку на нашем сайте и вас проконсультируют по всем вопросам",
    btnText: "оставить заявку",
    icon: "/icons/call.svg"
  },
  {
    id: 2,
    step: "/icons/step2.svg",
    title: "Замеры и выбор схемы",
    text: "На этом этапе важно определить область обогрева: где будут проходить коммуникации, как будет расставлена мебель, дизайнерские особенности.",
    linkText: "калькулятор",
    icon: "/icons/document.svg"
  },
  {
    id: 3,
    step: "/icons/step3.svg",
    title: "Встреча и подписание договора",
    text: "После мы встречаемся в офисе, отвечаем на ваши вопросы, обсуждаем нюансы и заключаем договор.",
    btnText: "оставить заявку",
    icon: "/icons/grade.svg"
  },
  {
    id: 4,
    step: "/icons/step4.svg",
    title: "Установка",
    text: "На стадии третьего этапа монтажники устанавливают систему в ваш дом в согласованный с вами и вашим бригадиром срок.",
    btnText: "оставить заявку",
    icon: "/icons/wrench-icon.svg"
  },
  {
    id: 5,
    step: "/icons/step5.svg",
    title: "Прием работы и оплата",
    text: "По окончанию работ мы покажем и расскажем о новых системах в вашем доме и оформим гарантию. После этого происходит окончательная оплата.",
    linkText: "калькулятор",
    icon: "/icons/money.svg"
  },
];
export default stageData;
